[StationInfo]
AutoID = 1
StationNumber = SN001
StationFullName = 新邵佳宏机动车检测有限公司
StationShortName = 佳宏检测站
StationLicenseSn = License001
StationLicenseStartDate = 2009-01-01
StationLicenseEndDate = 2099-01-01
StationIsLocked = 0
StationRegistrationInfo = 
StationPhone = 0739-3101768
StationFax = 07393101768
PostCode = 510000
Province = XX省
City = XX市
District = XX区
DetailedAddress = 湖南省邵阳市新邵县大坪工业园大陈路
Remark = 
Reserved1 = 
Reserved2 = 
Reserved3 = 
